tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gnupg"
brew "mas"
brew "z"
cask "iterm2"
cask "keybase"
cask "minecraft"
cask "raycast"
cask "spotify"
mas "Amphetamine", id: 937984704
mas "Dashlane", id: 517914548
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
